[
  {
    "id": 0,
    "ficheName": "Mira’Silva",
    "ficheHead": [
      "Mira’Silva",
      "Elfe des bois/dryade",
      "1m60 dans sa forme normale et 1m80 dans sa forme de dryade",
      "52 kg",
      "2600 ans"
    ],
    "ficheBody": "Physique :\r\nMira’Silva est une elfe des bois, mais conserve une apparence en grande partie humaine :\r\nsa peau, blanche, est envahie par des marques d’un bleu vert d’eau, tel des tatouages.\r\nCeux-ci prennent la forme de branches de ipomées, dont la tige est très fine et fait\r\napparaître des fleurs de tailles moyennes. Le cœur va en trompette, cinq traits sur les\r\npétales donnant un aspect hypnotique.\r\n(Les fleurs ipomées peuvent être blanches avec des traits d’un rose ou violet pétant, roses\r\navec des traits violets, bleues aux détails rouges ou bien le tout violet, et par conséquent les\r\ntraits ne se voient pas autant.)\r\nL’ipomée représente l'amitié dévouée. Elle symbolise [aussi la liaison facile et sans\r\nconséquence ainsi que] l'incertitude.\r\nDe par son poids, Mira’Silva n’est pas ample (poitrine, hanches) mais reste féminine.\r\nAu niveau du visage, il reflète bien sa personnalité : d’une nature calme et sincère,\r\nMira’Silva est une âme tendre, qui répugne à utiliser la violence de quelque façon que ce\r\nsoit.\r\nSes yeux bleus, un bleu pur, sont entourés de longs cils et de sourcils fins, légèrement\r\narqués vers le bas pour donner un air d’autorité.\r\nSa nature d’elfe des bois lui permet d’arborer des cheveux d’un vert printanier, qui rappelle\r\nles jeunes pousses de feuilles, juste après l’éclosion. Ils descendent de façon harmonieuse\r\ndans son dos, légèrement ondulés, et se terminent par de petites tresses, dans lesquelles\r\nrésident des éclats de lapis lazuli, une pierre bleue semi-précieuse.\r\nLe lapis-lazuli a toujours été associé avec la force, le courage, la sagesse, l'intelligence et la\r\nvérité.\r\nMental :\r\nBien que Maître(sse) du conseil magique, Mira’Silva n’a pas encore l’étoffe d’une leadeuse :\r\nse préoccupant de ce qui est juste et bon, plutôt que ce qui est nécessaire pour son peuple,\r\nelle a du mal à accepter la dure réalité de la guerre. Et ce que cela implique. L’elfe est\r\nsouvent incappable de s’imposer, de frapper du point sur la table et exprimer clairement un\r\nrefus, et ses conseillers font de leur mieux pour l’endurcir.\r\nHumble, douce et bienveillante, Mira’Silva répugne les conflits, et souhaite conserver la paix\r\net la tranquillité de son peuple.\r\nFormes différentes :\r\nDans sa forme originelle, l’elfe a une peau légèrement teintée de vert vers le cœur. Les\r\nformes/marques arborant sont corps sont des seaux pour ses pouvoirs de dryade.\r\nDans cette nouvelle forme, Mira’Silva gagne quelques centimètres : son corps se recouvre\r\ntotalement de vert et de nature, des lianes et feuilles, qui s’enroulent autour d’elle dans un\r\nétaux protecteur. De grands morceaux d’écorce, dure comme le plus résistant des métaux,\r\nse créés sur son crâne, comme une couronne."
  },
  {
    "id": 1,
    "ficheName": "Odgrimm Le Juste",
    "ficheHead": [
      "Odgrimm Le Juste",
      "Nain",
      "1m40",
      "50kg",
      " 9500 ans"
    ],
    "ficheBody": "Physique :\r\nComme tous les nains, Odgrimm Le Juste possède une peau qui lui permet de mieux\r\nrésister aux durs climats des montagnes. Elle est aussi plus résistante aux coups. Malgré\r\nson grand âge, le souverain ne se retrouve jamais écrasé par le poids du temps qui passe,\r\net garde une taille moyenne convenable chez ses pairs.\r\nDe par son rang de Haut Roi des Nains, le souverain porte des vêtements finement brodés,\r\nmais demeurant tout de même de la laine, afin de se protéger contre le froid qui règne dans\r\nsa forteresse de pierre. Les beaux vêtements ne cachent tout de même pas une imposante\r\narmure de plaque, forgée dans la plus importante et prospère forge de son royaume expert\r\nen la matière. Ladite armure est ornée sobrement, les nains préférant que les détails aillent\r\ndans le maillage impénétrable plutôt que le soin apporté à l'esthétique.\r\nOdgrimm Le Juste à une apparence de vieil homme entrant dans l’ancien âge, son épaisse\r\nbarbe cachant amplement le bas de son visage se teignant lentement de blanc. Ses traits\r\nsont doux et compréhensifs, miroir de sa personnalité de nain bon et juste derrière ses yeux\r\ndorés.\r\nSon visage n’est pourtant pas intact, de longues balafres et traces de combats prouvant qu’il\r\npeut se battre malgré le temps qui passe. Une cicatrice sur l’arrête de son nez et une autre\r\nsur son œil gauche, coupant le sourcil mais miraculeusement épargnant son œil, en\r\nattestent.\r\nMentalité :\r\nLe souverain nain est connu pour être juste, équitable et chaleureux. Malgré son héroïsme\r\net son peuple le vénérant, il refuse avec force de se considérer comme supérieur aux\r\nautres, traitant chacun comme son égal, des nobles aux esclaves.\r\nEn tant de crise ou de guerre, Odgrimm est connu pour être calme et attentif, respecter les\r\nparoles de chacun avant de prendre ses décisions. Dans cette optique, il lui est clair de\r\npercevoir lorsqu’une personne est digne de confiance et d’intérêt.\r\nMais Odgrimm n’est pas parfait : malgré son caractère heureux, il ne peut se maîtriser\r\nlorsqu'on lui parle de son neveu, qui souhaite lui succéder au trône et gouverner comme bon\r\nlui chante, tyranniquement.\r\nSi une chose peut amener le Haut Roi dans une rage noire, c’est oser s’en prendre\r\ndirectement à ses proches, mais aussi menacer son pays, ses terres, ce qu’il a juré de\r\nprotéger."

  }
]